{
  "add_bos_token": true,
  "add_eos_token": true,
  "bos_token": "<s>",
  "eos_token": "</s>",
  "model_input_names": [
    "input_ids",
    "attention_mask"
  ],
  "model_max_length": 131072,
  "tokenizer_class": "PreTrainedTokenizerFast"
}
